[
    {
        "author": [
            "Coco Chanel"
        ],
        "quotes": [
            "Don't spend time beating on a wall, hoping to transform it into a door.",
            "The more your position in life get worst, the more you should look better.",
            "If you born without wings, let them grow out.",
            "For real happiness don't have to pay much."
        ]
    },
    {
        "author": [
            "Leonardo da Vinci"
        ],
        "quotes": [
            "Simplicity is the ultimate sophistication."
        ]
    },
    {
        "author": [
            "Mies Van Der Rohe"
        ],
        "quotes": [
            "Less is more."
        ]
    },
    {
        "author": [
            "Bjarne Stroustrup"
        ],
        "quotes": [
            "Make Simple Tasks Simple!"
        ]
    },
    {
        "author": [
            "Antoine de Saint Exupéry"
        ],
        "quotes": [
            "It seems that perfection is reached not when there is nothing left to add, but when there is nothing left to take away."
        ]
    },
    {
        "author": [
            "Colin Chapman"
        ],
        "quotes": [
            "Simplify, then add lightness."
        ]
    },
    {
        "author": [
            "L. M. Montgomery",
            "Lucy Maud Montgomery OBE"
        ],
        "quotes": [
            "Tomorrow is always fresh, with no mistakes in it.",
            "We should regret our mistakes and learn from them, but never carry them forward into the future with us.",
            "People laugh at me because I use big words. But if you have big ideas you have to use big words to express them, haven't you?"
        ]
    },
    {
        "author": [
            "John Keats"
        ],
        "quotes": [
            "A thing of beauty is a joy for ever."
        ]
    },
    {
        "author": [
            "Mahatma Gandhi"
        ],
        "quotes": [
            "Live as if you were to die tomorrow. Learn as if you were to live forever."
        ]
    },
    {
        "author": [
            "Albert Einstein"
        ],
        "quotes": [
            "Make everything as simple as possible, but not simpler."
        ]
    },
    {
        "author": [
            "Unknown"
        ],
        "quotes": [
            "Care leads to understanding.",
            "There is no such thing as an accident.",
            "You are not for sale.",
            "Recognise that the other person is you.",
            "Compassion must aweken in ourselves.",
            "Man is the best medicine for man.",
            "Solve one problem and hundred other disappear.",
            "The only consistent is change.",
            "Let silence talk to you.",
            "True whealth is the ability to let go of your possessions.",
            "We came here to serve each other.",
            "Act with an attitude of gratitude.",
            "Be proud of who you are.",
            "If you want to go far away, go together.",
            "Laughing is the same everywhere in the world.",
            "Forget the past, move your attention, turn to the future.",
            "Never let the light burns out.",
            "To say there are no regrets in life, is just to fool yourself. How boring it would be without any regrets."
        ]
    },
    {
        "author": [
            "Matyas Steiner"
        ],
        "quotes": [
            "Never wear a watch during party."
        ]
    }
]
